Repository: Yas-Elak/stemming-vote
Catalog: core/locale/*/LC_MESSAGES/django.po
Languages: nl

source: Se connecter
nl: Login

source: Ajouter vos identifiants
nl: Voeg uw identificatiemiddelen toe

source: Sauvegarder les identifiants
nl: Bewaar de identificatiemiddelen

source: Pas encore de compte ?
nl: Nog geen account?

source: S'enregistrer
nl: Registreren

source: S'inscrire
nl: Meld je nu aan

source: Dejà un compte
nl: Al een account

source: Se déconnecter
nl: Uitloggen

source: Accueil
nl: Home

source: Séances
nl: Vergaderingen

source: Membres
nl: Leden

source: Recherche
nl: Zoeken

source: Chercher
nl: Zoeken

source: Points mis en avant par les utilisateurs
nl: Door gebruikers gemarkeerde punten

source: Point
nl: Punt

source: Oui
nl: Ja

source: Non
nl: Nee

source: Abstention
nl: Onthouding

source: Séances récentes
nl: Recente zittingen

source: Derniers commentaires
nl: Laatste reacties

source: Tags les plus populaires
nl: Meest populaire tags

source: Pourquoi ce site ?
nl: Waarom deze site?

source: Je veux simplement montrer qui a voté pour quoi afin que tout le monde, lors des élections, puisse facilement avoir accès à ce informations plus qu'importantes. Ici, vous pouvez voir pour quel sujet les politiciens ont voté et vous avez la répartition par parti. L'idée est donc simplement d'amener une information de la manière la plus visible possible. Beaucoup de choses se passent juste en face de nous, mais les moyens d'y avoir accès sont fastidieux et découragent vite les gens.
nl: Ik wil alleen laten zien wie waarvoor heeft gestemd, zodat iedereen bij de verkiezingen gemakkelijk toegang heeft tot deze zeer belangrijke informatie. Hier kunt u zien wat de politici hebben gestemd en vindt u de verdeling per partij. Het idee is dus gewoon om informatie op een zo zichtbaar mogelijke manier te brengen. Er gebeurt van alles recht voor onze neus, maar de middelen om er toegang toe te krijgen zijn omslachtig en ontmoedigen mensen snel.

source: Qui suis-je ?
nl: Wie ben ik?

source: Juste un développeur qui veut s'investir plus dans notre pays. Vous pouvez me contacter à elalaoui87@gmail.com
nl: Gewoon een ontwikkelaar die meer betrokken wil raken bij ons land. Je kunt me bereiken op elalaoui87@gmail.com

source: A propos
nl: Over

source: Lien vers lachambre.be
nl: Lien vers dekamer.be

source: Mon site web
nl: Mijn website

source: Informations
nl: Informatie

source: Participé à:
nl: Deelgenomen aan:

source: Voté oui pour:
nl: Voor gestemd:

source: Voté non pour:
nl: Tegen gestemd:

source: Voté abstention pour:
nl: Onthouding van stemming voor:

source: Date
nl: Datum

source: Législature
nl: Zittingsperiode

source: Texte
nl: Tekst

source: Image
nl: Afbeelding

source: Nom
nl: Naam

source: Page sur la chambre.be
nl: Pagina op dekamer.be

source: Séances plénieres
nl: Plenaire Vergaderingen

source: Résultats de la recherche
nl: Zoekresultaten

source: Amendements
nl: Amendementen

source: Photo
nl: Foto

source: Parti
nl: Partij

source: Page
nl: Pagina

source: Total : %(total)s
nl: Totaal : %(total)s

source: Articles sur le sujet
nl: Artikelen over dit onderwerp

source: Votes par parti
nl: Partij Stemmen

source: Montrer les votes individuels
nl: Individuele stemmen tonen

source: Pas de vote pour ce point, uniquement des amendements y sont liés.
nl: Over dit punt wordt niet gestemd, er worden alleen amendementen op ingediend.

source: Proposer un article
nl: Een artikel indienen

source: Proposer un tag
nl: Een tag toevoegen
